<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Путь до шаблонов
    |--------------------------------------------------------------------------
    |
    | Большинство систем создания шаблонов загружают шаблоны с диска. Здесь вы можете указать
    | массив путей, которые следует проверить для ваших представлений. Конечно,
    | обычный путь к представлению Eva уже зарегистрирован для вас.
    |
    */

    'paths' => [
        'views',
    ],
];
